
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transformar control segmentado"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Transformar control segmentado";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Posición"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Posición";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Escala"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Escala";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotación"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotación";
